a
abbaiano
abbandonare
abbandonati
abbandonato
abbandonavano
abbandonerò
abbandoni
abbandoniamo
abbandonò
abbassò
abbastanza
abbattendo
abbattere
abbatterò
abbia
abbiamo
abbiano
abbordaggio
abbracciare
abbruci
abili
abissi
abita
abitanti
abitazione
accadrà
accampati
accanito
accelerava
accendiamo
accento
accertarsi
accertati
acceso
accettare
accettarlo
accetto
accolse
accomodando
accompagnava
accompagnerò
accontentavano
accordavano
accorderemo
accorgeranno
accorgersi
accorrendo
accorrere
accorreva
accorse
accorso
accorti
accortisi
accostarsi
accumulati
acqua
acquatici
acque
acuta
acute
acuti
ad
adagio
addio
additando
additò
addosso
adoperare
adunque
affare
affari
affatto
affermativo
afferrando
afferrò
affido
affinché
affluire
affrettarsi
affrettato
affrettava
affrettavano
affrettiamo
affrettiamoci
affrontare
affumicare
aggiunse
aggrappato
aggrottando
aggrottò
aggruppati
agguato
agilmente
agitazione
agli
ai
aiutarvi
aiutata
aiuterà
aiuto
al
alabarde
alacremente
alberi
albero
alcun
alcuna
alcune
alcuni
alcuno
ali
alla
all'abbordaggio
all'alba
all'altro
all'amico
all'aperto
all'arcione
all'argano
all'assalto
all'azione
alle
allegramente
allegria
allegro
allestite
all'estremità
all'inferno
alloggio
allontanandosi
allontanò
all'opera
allora
all'ultima
almeno
alonzo
altezza
alto
altra
altre
altrettanti
altri
altro
alture
alzando
alzandosi
alzarsi
alzati
alzato
alzò
amante
amata
amazzoni
ambiscono
ambo
amburghese
amerei
america
amici
amico
ammasso
ammirabile
ammiro
amo
ampio
anche
anch'egli
anch'io
ancora
andarcene
andare
andarlo
andarvene
andassero
andati
andato
andiamo
andrà
andrai
andranno
andremo
andrete
andrò
anguille
anima
animale
animali
animati
animava
anni
ansara
ansietà
antille
antropofaghi
antropofago
anzi
aperta
aperto
apertura
appariva
appartenete
appena
appesa
appesi
appesterete
appiccare
appiccarlo
appiccati
appiccato
appiccheremo
appoggiarsi
appoggiata
appoggiato
apprensione
apprese
approdano
approdato
approfittano
approfittiamo
aprí
aprire
apriremo
aprite
arawaki
archibugiate
archibugio
ardesse
ardeva
arditi
arenata
aria
armadi
armando
armate
armati
armato
armi
aromatiche
arrabbiati
arrampicato
arrancando
arrancavano
arrendersi
arrendervi
arrendetevi
arrestarci
arrestare
arrestarsi
arrestati
arrestato
arrestò
arrischiarvi
arrosto
artiglieri
artiglierie
asciutto
ascoltato
ascoltò
aspetta
aspettando
aspettare
aspettarli
aspettarmi
aspettate
aspettativa
aspettavano
aspetterà
aspetteranno
aspettiamoli
aspetto
assaggerei
assaggiare
assai
assalendo
assalirci
assalire
assalirlo
assaliti
assalitori
assalto
assassinare
assassinarlo
assassinarvi
assassinio
assassino
assedieranno
assenza
assicura
assicurarsi
assicuro
assieme
assiso
assoluta
assolutamente
assorbiti
assumendo
assunto
astuto
astuzie
atlantico
attaccamento
attaccato
attacco
attendano
attende
attendere
attenderlo
attendo
attentamente
attesa
attorno
attraversano
attraversare
attraversarla
attraversarlo
attraversava
attraverseremo
attraverso
attuare
audaci
audacia
aumentava
autentico
autorità
avanzandosi
avanzantisi
avanzare
avanzarsi
avanzava
avaraccio
avendo
avendoci
aver
averci
avere
averlo
avesse
avessero
avessi
avete
aveva
avevamo
avevano
avevo
avidità
avrà
avrai
avranno
avrebbe
avrebbero
avrei
avremo
avute
avuto
avvantaggiarsi
avvelenarle
avvenne
avventura
avventure
avvenuto
avversari
avversaria
avversarii
avverte
avvertimento
avvertire
avvertito
avverto
avvicinasse
avvicinato
avvicinerà
avvicinò
avviso
avvolgeva
babordo
bacche
bacino
bacio
bada
badate
badiamo
bagnare
balenava
balenavano
balzare
balzato
balzava
balzavano
balzo
balzò
banco
banda
bande
bandiera
bandito
barca
barcaccia
barche
barcollando
barile
barilotto
barra
barrero
barricare
barricarla
baschi
basco
base
bassa
basso
basta
bastarono
bastata
bastava
basteranno
bastiamo
bastimenti
bastioni
bastonate
battaglia
batte
battere
batteria
batterie
battervi
batto
begli
bella
bell'audacia
belli
bell'imbarazzo
bello
belzebú
ben
bene
benissimo
bensí
bere
berretto
bersaglieri
bestia
bestie
beva
bevitori
bianca
bianco
biblioteca
bicchiere
biondi
birbone
bisbigliavano
biscaglini
biscaglino
biscotti
bisogna
bisognerà
bisogno
bocca
boccaporti
bombardarci
bombardare
bombardiamo
bordata
bordate
bordo
boscelli
boschetti
boschetto
boschi
bosco
botte
bottiglia
bottiglie
bottini
braccia
braccio
bramosia
branca
brande
brando
bravaccio
bravi
bravo
brav'uomo
breccia
breve
brevissimo
bricconi
brillare
brivido
brontolò
bruciano
bruciapelo
bruscamente
brutta
brutto
bucanieri
buon
buona
buoni
buono
butú
caballeros
cabina
caccia
cacciando
cacciato
cacciatore
cadano
cadavere
cadaveri
cadde
cademmo
cadere
cadesse
cadeva
cadevano
caduta
caduto
caimani
caimano
calafati
calare
calate
calati
calcio
calino
calma
calmo
calò
calpestava
calupi
cambiato
camerata
camerati
cammini
cammino
campagna
campana
campo
canaglie
candida
cane
cani
canne
cannone
cannoneggiamento
cannoni
canotto
canterani
capace
capaci
capacità
capanna
capelli
capi
capitano
capite
capitombolo
capo
cappello
cara
caraibi
caravella
caraybi
carbét
carbone
cari
carichi
carico
carmaux
carne
caro
cartello
casa
casacca
case
caso
casse
cassero
castigliano
catalano
catatumbo
cattiva
cattivi
causato
cavaliere
cavalli
cavallo
cavata
cavate
caverna
cavoli
ce
cena
cenare
cenci
ceneranno
cenno
centimetri
centinaia
cento
centomila
c'entrano
cerca
cercando
cercato
cercava
cercavano
cercheremo
cerco
cercò
cerimonia
certa
certamente
certezza
certi
certo
cervello
che
chi
chiacchiere
chiama
chiamano
chiamare
chiamò
chiaro
chiave
chiederei
chiedergli
chiedervi
chiedevo
chiese
chiesto
china
chissà
chiuderà
chiudeva
chiusa
chiuse
chiusi
ci
cibi
cieco
cima
cinghiale
cinquantina
cinque
cinquecento
cintola
ciò
circolo
città
cittadini
ciuffo
clamore
clamori
cliente
clienti
coduti
cogli
coguari
coi
col
cola
colà
colazione
colera
coliche
colla
coll'abbattere
colle
collera
collina
collocherai
colonie
coloriva
coloro
colpi
colpiranno
colpire
colpita
colpito
colpo
coltellacci
coltelli
coltello
colti
colui
comandante
comandato
comanderemo
comandi
comando
comandò
combattere
combattiamo
combattimenti
combattimento
come
comincia
cominciando
cominciata
cominciavano
comincio
cominciò
commesse
commise
commossa
comodamente
compagni
compagnia
compagno
compare
compari
comparsa
comparso
compassato
compatrioti
compite
completa
completamente
comprendendo
comprendere
comprendo
compresa
compreso
comuni
comunicazioni
comunque
con
concedevano
concerteremo
conciato
condita
condizioni
condottieri
condotto
conduce
conducete
conducetelo
conduceva
conduco
condurranno
condurre
condurremo
condurrò
condurvi
condusse
confabulando
conferma
confermò
confesso
confusamente
confusione
connazionali
cono
conosce
conoscere
conoscete
conosceva
conosciamo
conosciuto
conoscono
conquistata
conservato
conservava
consigliarsi
consiglierei
consiglio
consumarsi
conta
contavo
conte
contengono
contenti
conti
continente
continua
continuando
continuato
continuavano
continue
continuò
contrabbandiere
contro
controbraccia
contromastri
contromastro
convertire
convinti
conxevio
coperta
coperti
coprendosi
coprí
coraggio
coraggiosi
corda
cordialmente
corpo
correndo
corrente
correre
correremo
correvano
corridoio
corsa
corsara
corsare
corsari
corsaro
corta
corto
cosa
cose
cosí
costa
costarvi
coste
costeggiando
costi
costoletta
costolette
costoro
costretti
costretto
costringendolo
costringeranno
costringere
costringerli
covo
cranio
crede
credendo
crederanno
credere
credete
credeva
credevamo
credevano
credevo
credi
credo
crepato
crescente
crescere
cresceva
crocetta
crollando
crollerà
cruz
cucinarsi
cui
cuore
cupa
cupo
cure
curiosità
curvandosi
curvarono
curvato
curvò
da
dà
d'acqua
dagli
d'aglio
dai
dal
dalla
dall'africano
dall'alto
dall'altra
dalle
dall'estremità
dall'inseparabile
dallo
dall'odio
dall'olonese
d'altro
d'altronde
dama
d'ambe
d'ambo
d'andarsene
d'angoscia
d'angosciosa
d'anime
d'animo
dannata
dannato
dappertutto
d'appiccare
dapprima
darà
daranno
d'archibugio
dare
darei
daremo
d'arpioni
d'arrembaggio
darti
d'assalto
d'astuzia
date
datecene
dato
d'attorno
davanti
davanzale
d'aver
d'averti
de
debbo
debito
decidermi
decisero
degli
dei
del
deliranti
delitti
della
dell'aguardiente
dell'albero
dell'ammiraglio
dell'archibugio
dell'astro
dell'avversario
delle
dell'equipaggio
dell'indiano
dell'indomani
dell'isolotto
dello
dell'olonese
dell'olonne
dell'orinoco
dell'uccisore
dell'uragano
denti
deponendo
depongono
deporre
deridere
desidera
desiderio
d'essere
destinati
destino
destra
detonazione
detto
devastate
deve
dev'essere
devo
devono
di
dí
diavolo
dice
dicendo
dicendogli
diceva
diciotto
dico
dieci
diede
diego
dieppe
dietro
difenderci
difenderli
difendersi
difendevano
difendiamo
difendono
difensori
difesa
difese
difficile
dileguata
d'imbarcarsi
dimenano
dimenticare
dimenticato
dimenticavo
d'impedire
d'impegnare
d'impiccarlo
d'impressionare
d'improvviso
dinanzi
d'incrociare
d'inquietudine
dio
dipingevano
dirai
dire
direbbe
diresse
diretto
direzione
diriga
dirigendosi
dirigeranno
dirigersi
diritti
diritto
dirlo
dirmi
dirti
dirvelo
disarmarvi
discesa
disfatti
disgrazia
disgraziatamente
disgraziato
disobbediscono
dispensa
disperata
disperatamente
disperato
dispetto
dispiace
disposizione
disprezzo
dissanguano
dissanguato
disse
diss'egli
diss'ella
dissetarsi
dissi
distanza
distanze
distavano
distesi
distinguere
distingueva
distintamente
distrazioni
distribuito
distruggerò
distrutta
ditemi
divenisse
divenne
diventare
diventata
diventato
diventava
diverrà
diverranno
diverremo
dividiamoci
divise
divisioni
divora
divorare
divorassero
dobbiamo
dodici
d'odio
dolce
dolcemente
dolci
dolore
dolori
d'oltre
domando
domani
domestico
don
donata
donna
donne
dopo
d'ora
dormire
dormiva
dorso
dove
dovendo
dovere
dovessi
dovete
doveva
dovevano
dovrò
dovuto
drappelli
drappello
dubitare
dubito
duca
d'uccelli
duchessa
due
duecentocinquanta
duellanti
duello
d'umidità
d'un
d'una
d'uno
dunque
d'uomini
d'uomo
d'uopo
dura
durante
durare
durò
e
è
ebbe
ebbene
eccessivamente
ecco
eccoci
eccone
echeggiando
echeggiare
echeggiarono
echeggiavano
echeggiò
economici
economizzando
ed
effetto
egli
eguale
eguali
ehi
ella
emozione
energico
enorme
entrambi
entrare
entrarono
entrerò
entriamo
entro
eppure
equipaggi
equipaggio
era
erano
erasi
eravamo
eravate
erbe
ereditato
eretta
ero
esalazioni
esalò
esaurito
esausti
esclamarono
esclamazione
esclamò
esecuzione
eseguita
esiste
esitare
esitazione
esito
esitò
esporsi
esporvi
esposto
espugnare
espugnata
espugnati
essendo
essendovi
esserci
essere
esservi
essi
estratti
estremità
estremo
eterno
evitare
fa
faccia
facciamo
faccio
facendo
facessero
facessi
faceva
facile
fallirai
fallire
falò
fama
fame
famiglia
famosi
famoso
fanali
fanciulla
fango
fanno
fantastiche
fantastico
far
farà
farai
faranno
farci
fare
farei
faremo
fareste
farmi
farne
farò
farsi
farvi
fasci
fascino
fastidi
fatale
fate
fatica
fatiche
fatta
fatte
fatti
fatto
fazzoletto
febbre
febbri
fece
fede
felice
felicemente
felici
feltro
femmine
ferita
ferite
feriti
ferito
fermandosi
fermatevi
fermerà
fermo
fermò
feroce
ferraiuolo
ferri
ferro
ferveva
fetonti
fiamma
fiamme
fiamminga
fiamminghe
fiammingo
fianco
fiandra
fiaschetta
fiaschette
fidanzato
fidi
fiducia
fiera
fiere
fierezza
fieri
fiero
figlia
figlio
figura
file
fili
filibusteria
filibustiera
filibustiere
filibustieri
filo
filosofia
fin
finché
fine
finestra
finiranno
finire
finisca
finita
finiva
fino
fioca
fioche
fiori
fischietto
fissato
fissi
fisso
fitta
fitti
fitto
flauto
flebili
flotta
flutti
foca
foce
fogliame
foglie
folgore
folte
foltissime
foltissimo
folto
fondo
forano
forca
foresta
foreste
forma
formando
formato
formava
forme
formiche
formidabile
formidabili
forniti
fors'anche
forse
forte
forti
fortuna
fortunatamente
fortunato
forza
forzato
forze
fosforescente
fosse
fossero
fossi
fra
fracassano
fracassarci
fracassarle
fracasso
fragori
fragorosamente
francese
frapporre
frase
fratelli
fratello
frecce
freccia
freddo
fremere
fremito
frenava
freno
fresche
fretta
fronte
frugare
frugata
frutta
fu
fucilano
fucilare
fucile
fucilerà
fucili
fuga
fugga
fugge
fuggendo
fuggí
fuggiamo
fuggiaschi
fuggiranno
fuggire
fuggiva
fulmine
fulminino
fumo
fune
fuochi
fuoco
fuori
furbo
furfante
furia
furibondi
furiosamente
furioso
furono
furore
gabbia
gagliardi
galantemente
gamba
gambe
gatti
gatto
gemiti
gemito
generosità
generoso
gente
gentilezza
gentiluomini
gentiluomo
gesto
getta
gettami
gettando
gettarci
gettate
gettati
gettato
getterò
già
giacca
giacché
giacevano
giaguari
giaguaro
giardino
gibraltar
gigante
gigantesche
giganti
giocato
giocherellando
gioco
gioia
giornata
giorni
giorno
giovane
girarlo
giú
giudice
giungano
giungerà
giungeranno
giungere
giungeremo
giungerò
giunse
giunsero
giunta
giunte
giunti
giunto
giuocare
giuramento
giurato
giuro
gli
gliela
glielo
gl'interruppe
gocce
goccia
goda
goffo
gola
golfo
gote
governatore
gradirete
graffiatura
gran
granada
grand
grand'albero
grande
grandi
grandine
grave
gravi
grazia
grazie
grazioso
grida
gridando
gridarono
gridato
grido
gridò
grilletto
grondava
grosse
grossi
grosso
grottescamente
gruppetti
guadagnare
guadagnato
guance
guarda
guardando
guardandolo
guardano
guardare
guardate
guardava
guardi
guardia
guardò
guarire
guariscono
guastato
guasti
guerra
guida
guidata
guidati
guidava
guido
guld
gule
gusci
ha
hai
haiti
hanno
ho
honorata
i
idea
ieri
ignorate
ignoravamo
il
illuminata
illuminava
imbarazzato
imbarcando
imbarcarci
imbarcare
imbarcazioni
imboccato
imboscata
imboscati
imbroglia
immensa
immenso
immerse
immerso
immischiarsene
immobile
immobili
immobilità
impallidí
impalmare
imparentarsi
imparentata
impassibile
impaziente
impedendogli
impedire
impedirgli
impediscano
impegnare
impegnata
impegnato
imperiosa
imperlarono
imperversano
impeto
implacabile
importunarci
impossibile
imposte
impraticabile
impressionato
imprigionare
improvvisa
improvvisamente
improvvisata
improvviso
impugnando
in
inaspettata
incalzando
incalzandolo
incanta
incapace
incaricati
incendiate
inchinandosi
inchino
inchiodati
incolparmi
incontrare
incontrati
incontrato
incontreremo
incontri
incontrino
incontro
incredibile
incrociante
indiani
indiano
indica
indicando
indicata
indicavano
indietreggeremo
indietreggiavano
indietro
indifesa
indirizzo
indossa
indosso
indovinare
indugiare
indugiato
inerme
infame
infatti
inferiore
infernale
infinite
infitte
informazioni
infuria
ingannare
inganno
inghiottito
inginocchiati
ingombrano
ingombravano
innanzi
inoltrarmi
inquietatevi
inquietava
inquieto
inquilini
inseguimento
inseguiremo
inseguirlo
inseguiti
insetti
insieme
insignificanti
insistiate
intanto
intenzione
intera
internet
interrogare
intervento
intestini
intimazione
intorno
intraprendere
intrepidi
inutile
invadere
invasa
invaso
invece
investita
invettive
invitati
invitò
involontariamente
io
ironicamente
irrefrenabile
irresistibile
irrompono
isolata
ispezionò
issare
issò
istante
istanti
istinto
jacaré
juan
la
là
labbra
l'abito
l'abitudine
l'accampamento
laccio
l'acqua
ladrone
ladroni
l'affare
l'affido
l'africano
laggiú
laghetto
lago
laguna
l'alba
l'allarme
l'altra
l'altro
lama
lamantini
l'amare
l'amburghese
lamenti
l'amico
l'ammiraglio
lampi
lampo
lanciando
lanciandosi
lanciarsi
lanciata
lanciato
lanciò
l'ancoraggio
l'angolo
l'anima
l'animale
l'archibugio
largo
l'aria
l'arma
lascerà
lasceranno
lasceremo
lascerete
lasci
lascia
lasciamo
lasciando
lasciandolo
lasciandosi
lasciano
lasciarci
lasciare
lasciarla
lasciarono
lasciarvi
lasciassi
lasciate
lasciatevi
lasciati
lasciato
lascieremo
lascio
lasciò
l'assalto
l'assassino
l'assedio
lassú
l'attacco
latte
lattiginosa
l'attitudine
l'audace
l'avesse
l'aveva
l'avrebbero
l'avrete
l'avventuriero
lazo
le
l'eco
legando
legare
legate
legato
leggera
leggermente
leggi
legheremo
legherò
legna
legnate
legni
legno
l'egual
lei
lentamente
leone
leoni
l'equipaggio
lerma
l'esplosione
lesto
l'estremità
levandosi
levarci
levati
levato
levava
l'hai
l'ho
li
lí
liane
libbre
libera
liberi
libero
libertà
licenza
l'idea
lieto
lieve
l'imbarcazione
limitano
l'impresa
l'incarico
l'indiano
l'indomani
linea
linfa
lingua
l'intera
l'invidiabile
liquidi
l'isola
l'istante
lo
l'occasione
l'oceano
l'odio
l'odore
l'olonese
lontana
lontananza
lontani
lontano
l'opposta
l'ordine
loro
lotta
lucciole
l'uccisore
luce
lugubre
lui
l'ultima
l'ultimo
lume
luminose
luminosi
luna
l'una
lunga
lungamente
lunghe
lunghi
lungo
l'uno
luoghi
luogo
luogotenente
l'uomo
l'uragano
ma
m'abbiate
macchia
macchie
macchioni
macigni
maestra
maestro
maggior
maggiore
maggiori
maghi
magro
mai
mal
male
maledetta
man
manca
mancanza
mancare
mancassero
mancate
mancavano
mancheremo
manco
mandare
mandarlo
mandarmi
mandato
manderemo
manderò
mangerà
mangeremo
mangi
mangiare
mangiarsi
mangiata
mangiato
mani
mano
manovrandolo
mantello
mantenere
maracaibo
maracaybo
marcia
marciamo
marciare
marciava
marcio
mare
margine
marinai
marinaio
mariti
marmellata
marosi
martellano
massa
masse
massicci
massimo
masso
masticando
mastri
mastro
matrimoni
mattina
mattinieri
maturazione
m'aveva
m'avrebbe
mazza
mazze
me
medesimo
meditabonda
meglio
melmoso
membra
memoria
meno
menti
mentito
mento
mentre
meraviglioso
mescolata
mescolavano
messi
messicano
messo
metallica
meticce
metri
metro
metterai
mettere
metteremo
mettervi
metti
metto
mezza
mezzanotte
mezzi
mezzo
mezzodí
mezz'ora
mi
mia
miagolii
miccia
michele
midolla
mie
miei
miglia
migliaia
migliore
migliori
mille
mina
minaccia
minacciando
minacciava
minacciosa
minaccioso
m'inganno
minima
minuti
minuto
mio
miracoli
miracolo
mischia
mise
misericordia
missione
misteriosa
misteriose
misterioso
misurarvi
mitraglia
modo
moko
molluschi
molta
molte
molti
molto
momenti
momento
mondo
monotoni
montagna
montare
montava
montbars
morgan
moribondo
mormorando
mormorò
morta
morte
morti
morto
moschettone
moschettoni
mossa
mosse
mossi
mosso
mostrando
mostrarci
mostrarsi
mostreranno
mostri
mostriate
motivi
motivo
moto
movimento
muggendo
muggito
mulatta
muli
muniti
munizioni
muove
muoverei
muovergli
muoversi
muovesse
muovono
mura
murata
murate
muscoli
musica
muso
muta
muti
nasale
nascondere
nascondiamoci
nascondigli
nascosto
naso
nativo
naturale
nau
navaje
nave
navi
naviga
navigare
navigava
ne
né
necessarie
necessario
necessita
necessità
negli
nego
negro
nei
nel
nella
nell'altra
nell'angusto
nelle
nemica
nemici
nemico
nemmeno
neppure
nera
nere
nero
nessun
nessuna
nessuno
nicaragua
nient'altro
niente
niku
nipote
no
nobile
nobiltà
noi
noia
nome
non
nondimeno
nonostante
nostra
nostre
nostri
nostro
nota
notaio
note
notizie
notte
notturno
nulla
numero
numerosa
numerose
numerosi
numeroso
nuova
nuovamente
nuove
nutriate
nutrono
o
obbedire
obbedirgli
occasione
occhi
occuparti
occupasse
occupata
occupatevi
occupati
occupatissimi
occupato
od
odiasse
odio
odore
offeso
offra
offre
offrí
offriva
oggi
ogni
ognuno
olonese
oltre
oltrepassati
ombrello
onde
ondeggiavano
onorevole
opera
opportuno
ora
oramai
ordinato
ordini
ordinò
ore
orecchi
orecchio
organizzarsi
ormai
orribili
orribilmente
orrore
orsú
osa
osare
oscure
oscuri
oserà
oseranno
osi
oso
ospitalità
ospiti
ossa
osservato
ossi
ossia
ostacoli
ostante
ostinate
ostinati
ostinazione
otto
ove
ovunque
pace
padre
padrini
padrone
paese
paesi
pagare
pagherà
pagheranno
pagheremo
paio
palazzina
paletuvieri
palla
palle
pallidi
pallido
palude
paludosa
pani
panni
parallelamente
parare
parate
pare
parecchi
parecchie
parenti
pareva
parevano
pari
parlando
parlare
parlava
parlavano
parlerai
parleremo
parola
parole
parte
partenza
parti
partita
partite
partito
parve
pascolo
passa
passare
passato
passava
passeggiare
passerella
passi
passo
passò
pasto
paterazzo
patria
patrio
paura
pazienza
pazzi
pazzo
peccato
peggio
pel
pelame
peli
pelle
pendere
pennone
pensare
pensate
pensato
pensavo
penseremo
pensiamo
pensieri
pensiero
penso
pentirmi
pentirti
penzolare
per
perché
perciò
percuotendo
perderà
perdere
perderò
perdeva
perdite
perdonate
perdonato
perduta
perduti
perduto
perfino
pericolo
pericolosa
pericolose
pericolosi
pericoloso
permesso
permettervi
permettete
però
personale
personali
persone
perú
pesce
pesci
peso
petto
pezzi
pezzo
piacere
piacevole
piantagione
piante
pianura
piastra
piastre
piazza
picchiato
picco
piccola
piccole
piccoli
piccolo
piede
piedi
piena
pienamente
piene
pieno
pierre
pietra
pietro
pilota
piomba
piombare
piombato
piombavo
piomberemo
piombo
pistola
pistole
pittoresco
piú
piume
plaza
po'
pochi
poco
poderoso
poi
poiché
poitou
polvere
pomeridiane
pomeriggio
ponete
ponte
ponti
popolazione
poppa
porgendogli
porgendola
porgeva
porgli
porrai
porse
porta
portare
portata
portati
portato
portava
portavoce
porte
porti
porto
posa
possa
possano
possedere
possedete
possessioni
possiamo
possibile
posso
possono
posto
poté
potendo
poter
poterli
poterlo
poterne
poterono
potesse
potessero
potessimo
poteva
potevo
potrà
potrebbe
potrei
potremo
potuto
povero
pozze
pranzare
pratico
precauzione
precauzioni
preceduti
precipitarsi
precipitati
precipitato
precipitò
precipitosamente
precipizio
preda
predare
predata
predatore
predoni
preferisco
preferito
prego
preme
premio
prendano
prendendolo
prender
prenderà
prendere
prenderete
prenderò
prendersela
prenderti
prendevo
prendi
prendiamo
prendo
preoccupa
preoccupatevi
preoccupato
preoccupavano
prepara
preparano
prepararci
preparare
preparata
preparavano
prepariamo
presa
prese
presentando
presentavano
presenteranno
presentimento
presenza
presidio
preso
presso
prestano
presto
prevedendo
prevedere
prezioso
prigioniera
prigionieri
prigioniero
prima
prime
primi
primo
principio
privazioni
probabile
probabilmente
procedendo
processione
procureranno
prodezza
prodigiosi
produce
producono
profezia
profondi
profondo
profumo
progetto
prolungarsi
promesse
promesso
prometto
promontorio
prontamente
pronte
pronti
pronto
pronunciare
pronunciò
pronunziato
propagata
propizia
proporzioni
propria
proprio
prora
prosciutto
prosegui
proseguire
protegge
proteggerà
prova
provassi
provato
proveniente
provò
provvedere
provviste
prudente
prudentemente
prudenti
prudenza
pugnali
pugno
punire
punivano
punta
puntando
puntandola
puntato
punti
punto
può
puoi
pur
pure
puzzolente
quadro
quadrumani
qual
qualche
qualcuno
quale
qualsiasi
qualunque
quand'ebbe
quando
quanta
quante
quanti
quanto
quantunque
quaranta
quartier
quartiere
quarto
quasi
quattro
quegli
quei
quel
quella
quell'affermazione
quelle
quell'epoca
quelli
quell'importuno
quell'infame
quell'istante
quello
quell'odio
quell'organismo
quell'orgia
quell'ostacolo
quell'uomo
questa
queste
questi
questo
quest'ora
quest'orribile
quest'uomo
qui
quindi
quindici
quintale
rabbia
rabbonita
raccogliendo
raccoglierci
raccogliere
raccolta
raccolti
raddoppiò
rado
radura
raggi
raggiungere
raggiungerli
raggiungermi
raggiungerò
raje
rami
rammenterete
ramo
randa
randello
ranocchi
rapida
rapidamente
rapidità
rapido
rapire
rara
rassegnarsi
rassegnazione
rasserenasse
rassicuratevi
rassicurato
rauca
rauchi
recato
recente
rechi
recise
refrattari
regione
regnava
regolare
rematori
remi
remo
rendere
rendergli
renderlo
reni
repentinamente
resa
resistenza
resistenze
resistere
resisteva
respinti
respirasse
respiro
resta
restituire
resto
rettile
rettili
riacquistare
riacquistata
rialzato
rialzò
ricadere
ricaricate
ricchezze
riceverà
riceverli
riconosciuta
ricordarmi
ricorderemo
ricordi
ricordo
ricorrere
ricovero
ridendo
ridere
ridicolo
ridiventato
riempí
riescono
riflessione
rifugio
rigorosamente
riguarda
rimanevano
rimarrà
rimarranno
rimase
rimasto
rimbombare
rimbombarono
rimbombato
rimbombo
rimessi
rimesso
rimetterci
rimise
rimisero
rimorchio
rimprovererà
rimuovendo
rinchiuse
rincresce
rincrescerebbe
rincresciuto
ringrazio
rintronare
rintronò
riorganizzare
riparati
ripari
ripartire
ripercosse
ripercuote
ripeté
riportata
riposarti
riposava
riposo
riprendere
riprendete
riprese
ripresero
ripreso
risa
riscatto
riserva
riserve
risollevato
risoluta
risolutamente
risoluzione
risparmiamo
risparmiaste
risparmiato
risparmieremo
risparmio
rispettavano
rispetteremo
risponderà
rispondere
risponderete
rispondeva
rispondevamo
rispondo
rispose
risposero
risposta
risposto
risuonava
ritengo
ritentato
ritirata
ritiratevi
ritorna
ritornare
ritornato
ritorno
ritroveremo
ritto
riuscirà
riusciremo
riuscito
riusciva
rive
rivederla
rivederti
rivedervi
rivedranno
rivolgendosi
rivolgersi
rivolta
rivoltato
rizzava
robuste
robusto
roccanera
roccia
rombare
rompendo
ronda
rospi
rossi
rosso
rossore
rotolando
rotolare
rotonde
rotta
rotti
rotto
rovesciati
ruggiti
ruggito
rupe
russano
ruvidamente
s
sa
sabbia
s'accavallavano
saccheggiare
sacco
s'affrettò
s'aggrappò
sai
salami
salgono
salí
salire
salirono
salito
saliva
salivano
s'allargavano
s'allontanò
salma
salotto
saltare
salti
salutare
salutarla
salute
salvacondotto
salvata
salverò
salvo
s'alzò
sangue
sanguinari
sanguinario
sanguinosa
sanguinosissima
sanguinoso
sanno
sapendo
sapendovi
sapere
sapete
sapore
saporitamente
sappi
sappia
saprà
saprai
saprei
sarà
sarai
saranno
sarebbe
sarebbero
sarei
saremmo
saremo
sarò
s'arrestò
sassi
satura
savana
s'avanzavano
s'avanzino
sbarazzandosi
sbarazzarsi
sbarazzatisi
sbarcare
sbarcato
sbarco
sbirciò
sbucavano
sbudellare
scagliarsi
scagliò
scala
scale
scaletta
scambiare
scapperò
scarica
scaricava
scariche
scena
scendendo
scendere
scendeva
scene
scesa
scese
scheggione
schiacciare
schiacciati
schiacciato
schierandosi
schierato
scia
sciabola
sciabole
scialuppa
scialuppe
scimmie
scintillante
scintillava
sciolti
scivolava
scoglio
scoli
scolpito
scombussolato
scompaiano
scomparire
scomparsi
scomparso
scomparve
scoperta
scoperte
scoperto
scoppi
scoppiare
scoprendosi
scordate
scorgo
scorridore
scorridori
scorse
scorta
scortata
scorticare
scosse
scovarci
scovarlo
scricchiolio
scritta
scuotendo
scuoteva
scure
scuri
scusate
sdraiato
se
sé
sebbene
secchi
seconda
secondi
secondo
sedere
sedettero
segnalata
segue
seguente
seguiamo
seguimi
seguirlo
seguita
seguite
seguito
seguiva
seguivano
seguo
sei
seicento
selva
selvaggi
selvaggina
selve
sembra
sembrava
semi
semispenta
semplicemente
sempre
sentendo
sentendola
sentendosi
senti
sentiamo
sentiero
sentinella
sentito
sentivano
sento
senza
separava
sepolti
sepoltura
sequestro
sera
s'era
serale
serenità
sereno
serie
serio
serpente
serpenti
servi
servire
servito
servizio
seta
sete
sette
settecento
settentrionali
settimana
severe
sfidano
sfidare
sfiorando
sfiorò
sfoderata
sfondato
sforzi
sforzo
sfugge
sfuggi
sfuggirà
sfuggire
sfuggita
sfuggono
sgombero
sguainando
sguardi
sguardo
si
sí
sia
siamo
siano
siate
sibilare
sicura
sicuro
siete
sigaretta
significa
signor
signora
signore
signori
silenzio
silenziosa
silenzioso
sillaba
simile
simili
s'immergesse
s'impegnò
s'impregnava
s'incaricarono
s'inchinò
s'inclinava
s'incrocia
s'inganna
singhiozzi
singhiozzo
sintomi
slanciarsi
slanciati
slanciato
slegava
smarrito
smorfie
smorte
smuovere
snudando
so
soccorso
sofferto
soffiava
soffro
sogno
sola
solamente
soldati
soldato
sole
solenne
soli
solido
solito
solo
sommessamente
sono
sonoramente
sonoro
sopportare
sopra
soprattutto
sordamente
sordi
sordo
sorgerà
sorpresa
sorridendo
sorridere
sorriso
sorta
sorte
sorti
sorto
sorvegliamo
sorveglierò
sospetta
sospettando
sospettare
sospettato
sospetti
sospetto
sospiri
sospiro
sostanza
sostegno
sotto
sottovento
sovente
spaccata
spada
spade
spagna
spagnuola
spagnuoli
spagnuolo
spalle
sparando
sparare
spari
sparizione
sparizioni
sparo
spaventevole
spavento
spazio
spazzava
specialmente
specificata
spedizione
spegnendosi
spegnerà
spegnersi
spenta
spento
speranza
sperate
speriamo
spero
sperone
spettacolo
spezzarsi
spezzato
spezzo
spia
spiacerà
spiacerebbe
spiaggia
spianata
spiccare
spiccava
spiega
spiegami
spiegazione
spiegherete
spine
spingarde
spinge
spingendo
spingendolo
spingersi
spinto
spirito
spogliano
spolpato
sponde
sporgere
sposa
sprecato
sprigionare
spuma
spunta
spunterà
sputare
squadra
sta
sta'
stamane
stanchi
stanno
stanza
starmene
stata
state
stati
stato
stava
stavano
stavo
stento
sterminarci
sterminare
sterminerò
sternuti
stesso
stille
stiller
stiva
stomaco
stormire
stracci
strage
strani
strano
straordinarie
strapparli
strato
straziante
streghino
stretta
strettamente
stretti
stridore
stringeva
strinse
strinsero
strisciare
strisciava
stropicciandosi
stupido
stupito
stupore
su
sua
suana
subito
succeda
succedere
succedono
successe
successo
succhiare
sudore
sue
sufficiente
suggerí
sui
sul
sulla
sull'alberetto
sull'arrosto
sulle
sullo
sull'orlo
suo
suoi
suolo
suonatore
suoni
supera
superano
superiore
superstizioni
superstizioso
suppongo
supposizione
suprema
supremo
sussultò
svegliarsi
svegliati
sveglio
sventura
svenuto
svoltarono
svoltò
tacere
tacete
tacevano
tagliano
tagliare
tagliargli
tal
tale
tanta
tanti
tanto
tardato
tardi
tasca
tasche
tavola
tavoli
tavolo
t'avranno
tazza
tazze
te
teme
temendo
temere
temevo
temo
tempesta
tempo
tenace
tende
tendi
tenebre
tenebrosa
tenendo
tenendosi
tenente
tenere
tenervi
tenetevi
teneva
tenevano
tentare
tentativo
tentato
terminare
terminato
terminò
termiti
terra
terranno
terreno
terribile
terribili
territorio
terrò
terrore
terrorizzati
tese
tesori
testa
testo
testuggini
tetri
tetro
tetto
ti
ticchio
tiene
tieni
timone
timore
timoroso
tiro
titoli
tizzoni
toccando
toccata
toccate
tocco
toccò
toh
tolda
toledo
tono
tormentano
tornare
tornarono
tornate
tornato
tornava
torneremo
tornò
torrenti
tortue
tovaglia
tra
traballare
trabalzare
tracce
tradimenti
tradimento
traditore
traditori
tradiva
tradivano
traendolo
tragica
tramandava
tramezzate
tranquilli
tranquillità
tranquillo
trapelava
trasalí
trasalire
trasbordare
trascorsi
trasfigurato
tratta
trattava
trattenendo
trattenerlo
trattenevano
trattenuto
tratti
tratto
traversa
traverso
tre
trecento
tregua
tremare
tremenda
tremende
tremendi
tremendo
tremito
trentacinque
triboli
tribordo
tribú
trinchetto
tristamente
triste
tristemente
tristezza
tristi
tronchi
tronco
troppo
trovandosi
trovare
trovarmi
trovarsi
trovarti
trovassi
trovati
trovato
trovava
troverai
troveranno
troveremo
trovò
truppa
tu
tua
tue
tumulto
tuo
tuoi
tuonare
tuoni
tuonò
turandosi
tutta
tuttavia
tutte
tutti
tutto
ubbidiscono
ubriaca
uccelli
uccello
uccide
uccidere
ucciderli
ucciderlo
uccidili
uccido
ucciso
udendo
udí
udire
udirono
udita
udito
udiva
udivano
udranno
udrebbero
ufficiali
ulteriormente
ultime
ultimi
umana
umane
umano
umidi
un
una
un'agilità
un'altra
un'ansietà
un'ardita
un'aringa
un'estrema
uni
un'imprudenza
uniti
uno
un'ultima
uomini
uomo
uova
uragani
uragano
urgente
urgenti
urla
urlando
urlare
urlo
urlò
urto
usano
uscendogli
uscirà
uscire
uscirete
uscirono
uscita
uscito
uso
utile
utilità
va
va'
và
vada
vado
vaghe
vale
valere
valete
valgono
valore
valorosa
valorosi
valoroso
vampiro
vari
vascelli
vascello
vasconcellos
vasta
v'auguro
ve
vecchio
vece
vede
vedendo
vedendosi
veder
vedere
vederli
vederlo
vedete
vedeva
vediamo
vedo
vedono
vedrà
vedrai
vedranno
vedremo
vedrò
veduti
veduto
vegetali
vegli
veglia
vegliava
vela
veleno
velenosa
veliero
velocemente
vendere
vendetta
vendette
vendicare
vendicarmi
vendicato
vendicatore
vendicherà
venendo
venezuela
venga
vengano
veniamo
venir
venire
venissi
venite
veniva
venivo
vennero
venti
venticinque
ventimiglia
ventisei
vento
ventre
venuta
venuto
vera
veramente
verde
vergine
vergogna
vero
verrà
verrai
verranno
verremo
verso
verzura
vessillo
vesti
vestita
vestito
vetri
vetta
v'ho
vi
via
vibrandole
vibrare
vicinanze
vicine
vicini
vicinissimi
vicino
vide
videro
viene
vieni
vigore
vincerà
vino
vinti
violare
violento
virare
virarono
virato
virava
viso
vista
visti
visto
vistolo
vita
vittoria
vittorie
viuzza
vivamente
vivente
viventi
vivere
viveri
vivi
vivido
vivo
vo'
voce
voci
v'offro
voglio
vogliono
voi
volatili
volentieri
volesse
voleste
volete
voleva
volevo
volgendosi
volgerti
volgeva
volpe
volse
volsero
volta
voltandosi
volte
volteggiava
volteggiavano
volti
volto
voluto
vorace
vorrà
vorrai
vorranno
vorrei
vorremo
vorresti
vorrete
vostra
vostre
vostri
vostro
vuoi
vuol
vuotare
vuoto
wan
weltendrem
zampa
zimbello
zingara
zio
zitto
zona
zoppi
zuccherino
zucchero
